[OutsiderShrine_twk:DisTweaks_InteractableInterface_16 DisTweaks_InteractableInterface]
m_Name="界外魔的神龛"
m_InteractText=" `GBA_Use` 激活"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

